Repository: Infomaniak/desktop-kDrive
Catalog: src/gui4/windows/kDrive client/kDrive client/Strings/*/Resources.resw
Source language: en_us
Languages: da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se

# dialogDriveSetupInvalidFolderDescription
source: Please select an empty folder that is not at the root of a drive. This folder must not be included in another sync folder and must not contain a sync subfolder.
da_dk: Vælg venligst en tom mappe, der ikke er i roden af et drev. Denne mappe må ikke være inkluderet i en anden synkroniseringsmappe og må ikke indeholde en synkroniseringsundermappe.
de_de: Bitte wählen Sie einen leeren Ordner aus, der sich nicht im Stammverzeichnis eines Laufwerks befindet. Dieser Ordner darf nicht in einem anderen Synchronisierungsordner enthalten sein und darf keinen Synchronisierungsunterordner enthalten.
el_gr: Επιλέξτε έναν κενό φάκελο που δεν βρίσκεται στη ρίζα μιας μονάδας δίσκου. Αυτός ο φάκελος δεν πρέπει να περιλαμβάνεται σε άλλον φάκελο συγχρονισμού και δεν πρέπει να περιέχει υποφάκελο συγχρονισμού.
es_es: Seleccione una carpeta vacía que no esté en la raíz de una unidad. Esta carpeta no debe estar incluida en otra carpeta de sincronización y no debe contener una subcarpeta de sincronización.
fi_fi: Valitse tyhjä kansio, joka ei sijaitse aseman juuressa. Tämä kansio ei saa sisältyä toiseen synkronointikansioon eikä sisältää synkronoinnin alikansioita.
fr_fr: Veuillez sélectionner un dossier vide qui ne se trouve pas à la racine d’un lecteur. Ce dossier ne doit pas être inclus dans un autre dossier de synchronisation et ne doit pas contenir de sous-dossier de synchronisation.
it_it: Seleziona una cartella vuota che non si trovi alla radice di un’unità. Questa cartella non deve essere inclusa in un’altra cartella di sincronizzazione e non deve contenere una sottocartella di sincronizzazione.
nb_no: Velg en tom mappe som ikke befinner seg i roten av en stasjon. Denne mappen må ikke være inkludert i en annen synkroniseringsmappe og må ikke inneholde en synkroniseringsundermappe.
nl_nl: Selecteer een lege map die zich niet bevindt in de root van een schijf. Deze map mag niet zijn opgenomen in een andere synchronisatiemap en mag geen synchronisatiesubmap bevatten.
pl_pl: Wybierz pusty folder, który nie znajduje się w katalogu głównym dysku. Ten folder nie może być zawarty w innym folderze synchronizacji i nie może zawierać podfolderu synchronizacji.
pt_pt: Selecione uma pasta vazia que não esteja na raiz de uma unidade. Esta pasta não deve estar incluída noutra pasta de sincronização nem conter uma subpasta de sincronização.
sv_se: Välj en tom mapp som inte är roten av en enhet. Den här mappen får inte ingå i en annan synkroniseringsmapp och får inte innehålla en synkroniserad undermapp.

# dialogDriveSetupInvalidFolderTitle
source: This folder cannot be selected
da_dk: Denne mappe kan ikke vælges
de_de: Dieser Ordner kann nicht ausgewählt werden
el_gr: Αυτός ο φάκελος δεν μπορεί να επιλεγεί
es_es: Esta carpeta no se puede seleccionar
fi_fi: Tätä kansiota ei voi valita
fr_fr: Ce dossier ne peut pas être sélectionné
it_it: Questa cartella non può essere selezionata
nb_no: Denne mappen kan ikke velges
nl_nl: Deze map kan niet worden geselecteerd
pl_pl: Nie można wybrać tego folderu
pt_pt: Não é possível selecionar esta pasta
sv_se: Den här mappen kan inte väljas

# dialogNewExclusionRulePrimaryButton
source: Add a rule
da_dk: Tilføj en regel
de_de: Eine Regel hinzufügen
el_gr: Προσθήκη κανόνα
es_es: Agregar una regla
fi_fi: Lisää sääntö
fr_fr: Ajouter une règle
it_it: Aggiungi una regola
nb_no: Legg til en regel
nl_nl: Een regel toevoegen
pl_pl: Dodaj regułę
pt_pt: Adicionar uma regra
sv_se: Lägg till en regel

# dialogNewExclusionRuleTitle
source: Add an exclusion rule
da_dk: Tilføj en udelukkelsesregel
de_de: Eine Ausschlussregel hinzufügen
el_gr: Προσθήκη κανόνα εξαίρεσης
es_es: Agregar una regla de exclusión
fi_fi: Lisää poissulkemissääntö
fr_fr: Ajouter une règle d’exclusion
it_it: Aggiungi una regola di esclusione
nb_no: Legg til en ekskluderingsregel
nl_nl: Een uitsluitingsregel toevoegen
pl_pl: Dodaj regułę wykluczenia
pt_pt: Adicionar uma regra de exclusão
sv_se: Lägg till en undantagsregel

# dialogRemoveAccountContent
source: You are about to disconnect %@ from the application. The sync folder will remain on your computer, but will no longer be synced with kDrive. All your data will remain accessible online on kDrive.
da_dk: Du er ved at frakoble %s fra programmet. Synkroniseringsmappen forbliver på din computer, men vil ikke længere blive synkroniseret med kDrive. Alle dine data forbliver tilgængelige online på kDrive.
de_de: Sie sind dabei, %@ von der Anwendung zu trennen. Der Synchronisierungsordner verbleibt auf Ihrem Computer, wird jedoch nicht mehr mit kDrive synchronisiert. Alle Ihre Daten bleiben online auf kDrive zugänglich.
el_gr: Πρόκειται να αποσυνδέσετε τον λογαριασμό %@ από την εφαρμογή. Ο φάκελος συγχρονισμού θα παραμείνει στον υπολογιστή σας, αλλά δεν θα συγχρονίζεται πλέον με το kDrive. Όλα τα δεδομένα σας θα παραμένουν προσβάσιμα διαδικτυακά στο kDrive.
es_es: Está a punto de desconectar %@ de la aplicación. La carpeta de sincronización permanecerá en su ordenador, pero ya no se sincronizará con kDrive. Todos sus datos seguirán siendo accesibles en línea en kDrive.
fi_fi: Olet katkaisemassa yhteyden tiliin %@ sovelluksesta. Synkronointikansio pysyy tietokoneellasi, mutta sitä ei enää synkronoida kDriven kanssa. Kaikki tietosi pysyvät saatavilla verkossa kDrivessa.
fr_fr: Vous allez déconnecter %@ de l’application. Le dossier de synchronisation restera sur votre ordinateur, mais ne sera plus synchronisé avec kDrive. Toutes vos données resteront accessibles en ligne sur kDrive.
it_it: Stai per disconnettere %@ dall’applicazione. La cartella di sincronizzazione rimarrà sul tuo computer, ma non sarà più sincronizzata con kDrive. Tutti i tuoi dati resteranno accessibili online su kDrive.
nb_no: Du er i ferd med å koble fra %@ fra programmet. Synkroniseringsmappen forblir på datamaskinen, men vil ikke lenger synkroniseres med kDrive. Alle dine data forblir tilgjengelige på nett på kDrive.
nl_nl: U staat op het punt %@ te verwijderen uit de applicatie. De synchronisatiemap blijft op uw computer, maar wordt niet meer gesynchroniseerd met kDrive. Al uw gegevens blijven online toegankelijk op kDrive.
pl_pl: Zamierzasz odłączyć %@ od aplikacji. Folder synchronizacji pozostanie na Twoim komputerze, ale nie będzie już synchronizowany z kDrive. Wszystkie Twoje dane pozostaną dostępne online w kDrive.
pt_pt: Está prestes a desligar %@ da aplicação. A pasta de sincronização permanecerá no seu computador, mas deixará de ser sincronizada com o kDrive. Todos os seus dados permanecerão acessíveis online no kDrive.
sv_se: Du håller på att koppla från %s från programmet. Synkroniseringsmappen finns kvar på din dator men synkroniseras inte längre med kDrive. All din data förblir tillgänglig online på kDrive.

# dialogRemoveAccountTitle
source: Sign out of this account?
da_dk: Log ud af denne konto?
de_de: Von diesem Konto abmelden?
el_gr: Αποσύνδεση από αυτόν τον λογαριασμό;
es_es: ¿Cerrar sesión en esta cuenta?
fi_fi: Kirjaudutaanko ulos tältä tililtä?
fr_fr: Se déconnecter de ce compte ?
it_it: Esci da questo account?
nb_no: Logg ut av denne kontoen?
nl_nl: Uitloggen bij dit account?
pl_pl: Wylogować się z tego konta?
pt_pt: Terminar sessão nesta conta?
sv_se: Logga ut från det här kontot?

# dialogSyncDeletionWarningContent
source: The local folder will remain on your computer, but it will no longer be synced with kDrive. This action is permanent. To sync your drive again, you will need to reconnect it later. Before continuing, make sure all your files are up to date and fully synced.
da_dk: Den lokale mappe forbliver på din computer, men den vil ikke længere blive synkroniseret med kDrive. Denne handling er permanent. For at synkronisere dit drev igen skal du tilslutte det igen senere. Inden du fortsætter, skal du sørge for, at alle dine filer er opdaterede og fuldt synkroniserede.
de_de: Der lokale Ordner verbleibt auf Ihrem Computer, wird jedoch nicht mehr mit kDrive synchronisiert. Diese Aktion ist dauerhaft. Um Ihr Laufwerk erneut zu synchronisieren, müssen Sie es später neu verbinden. Stellen Sie vor dem Fortfahren sicher, dass alle Ihre Dateien auf dem neuesten Stand und vollständig synchronisiert sind.
el_gr: Ο τοπικός φάκελος θα παραμείνει στον υπολογιστή σας, αλλά δεν θα συγχρονίζεται πλέον με το kDrive. Αυτή η ενέργεια είναι μόνιμη. Για να συγχρονίσετε ξανά τη μονάδα σας, θα χρειαστεί να τη συνδέσετε ξανά αργότερα. Πριν συνεχίσετε, βεβαιωθείτε ότι όλα τα αρχεία σας είναι ενημερωμένα και πλήρως συγχρονισμένα.
es_es: La carpeta local permanecerá en su ordenador, pero ya no se sincronizará con kDrive. Esta acción es permanente. Para sincronizar su unidad nuevamente, deberá volver a conectarla más tarde. Antes de continuar, asegúrese de que todos sus archivos están actualizados y completamente sincronizados.
fi_fi: Paikallinen kansio pysyy tietokoneellasi, mutta sitä ei enää synkronoida kDriven kanssa. Tämä toiminto on pysyvä. Aseman uudelleen synkronointia varten se on yhdistettävä myöhemmin uudelleen. Varmista ennen jatkamista, että kaikki tiedostosi ovat ajan tasalla ja täysin synkronoituina.
fr_fr: Le dossier local restera sur votre ordinateur, mais il ne sera plus synchronisé avec kDrive. Cette action est permanente. Pour synchroniser à nouveau votre lecteur, vous devrez le reconnecter plus tard. Avant de continuer, assurez-vous que tous vos fichiers sont à jour et entièrement synchronisés.
it_it: La cartella locale rimarrà sul tuo computer, ma non sarà più sincronizzata con kDrive. Questa azione è definitiva. Per sincronizzare nuovamente la tua unità, dovrai riconnetterla in seguito. Prima di continuare, assicurati che tutti i tuoi file siano aggiornati e completamente sincronizzati.
nb_no: Den lokale mappen forblir på datamaskinen, men vil ikke lenger synkroniseres med kDrive. Denne handlingen er permanent. For å synkronisere stasjonen på nytt må du koble den til igjen senere. Før du fortsetter, sørg for at alle filene dine er oppdaterte og fullstendig synkronisert.
nl_nl: De lokale map blijft op uw computer, maar wordt niet meer gesynchroniseerd met kDrive. Deze actie is permanent. Om uw schijf opnieuw te synchroniseren, moet u deze later opnieuw verbinden. Zorg er voor het doorgaan voor dat al uw bestanden up-to-date zijn en volledig gesynchroniseerd zijn.
pl_pl: Folder lokalny pozostanie na Twoim komputerze, ale nie będzie już synchronizowany z kDrive. Ta akcja jest nieodwracalna. Aby ponownie zsynchronizować dysk, będziesz musiał podłączyć go ponownie później. Przed kontynuowaniem upewnij się, że wszystkie Twoje pliki są aktualne i w pełni zsynchronizowane.
pt_pt: A pasta local permanecerá no seu computador, mas deixará de ser sincronizada com o kDrive. Esta ação é permanente. Para sincronizar a sua unidade novamente, terá de a reconectar mais tarde. Antes de continuar, certifique-se de que todos os seus ficheiros estão atualizados e totalmente sincronizados.
sv_se: Den lokala mappen finns kvar på din dator, men den synkroniseras inte längre med kDrive. Den här åtgärden är permanent. För att synkronisera enheten igen måste du ansluta den på nytt senare. Se till att alla dina filer är uppdaterade och helt synkroniserade innan du fortsätter.

# dialogSyncDeletionWarningTitle
source: Remove sync?
da_dk: Fjern synkronisering?
de_de: Synchronisierung entfernen?
el_gr: Κατάργηση συγχρονισμού;
es_es: ¿Eliminar sincronización?
fi_fi: Poistetaanko synkronointi?
fr_fr: Supprimer la synchronisation ?
it_it: Rimuovere la sincronizzazione?
nb_no: Fjerne synkronisering?
nl_nl: Synchronisatie verwijderen?
pl_pl: Usunąć synchronizację?
pt_pt: Remover sincronização?
sv_se: Ta bort synkronisering?

# dialogSyncModeChangeErrorContent
source: The sync mode change was canceled. The current sync remains unchanged. However, if abnormal behavior occurs, you may need to delete and recreate the sync to restore proper operation.
da_dk: Ændringen af synkroniseringstilstand blev annulleret. Den aktuelle synkronisering forbliver uændret. Men hvis der opstår unormal adfærd, skal du muligvis slette og genskabe synkroniseringen for at genoprette korrekt drift.
de_de: Die Änderung des Synchronisierungsmodus wurde abgebrochen. Die aktuelle Synchronisierung bleibt unverändert. Wenn jedoch ein abnormales Verhalten auftritt, müssen Sie möglicherweise die Synchronisierung löschen und neu erstellen, um den ordnungsgemässen Betrieb wiederherzustellen.
el_gr: Η αλλαγή λειτουργίας συγχρονισμού ακυρώθηκε. Ο τρέχων συγχρονισμός παραμένει αμετάβλητος. Ωστόσο, εάν παρουσιαστεί ανώμαλη συμπεριφορά, ίσως χρειαστεί να διαγράψετε και να δημιουργήσετε ξανά τον συγχρονισμό για να αποκαταστήσετε τη σωστή λειτουργία.
es_es: El cambio de modo de sincronización fue cancelado. La sincronización actual permanece sin cambios. Sin embargo, si se produce un comportamiento anormal, es posible que deba eliminar y recrear la sincronización para restaurar el funcionamiento correcto.
fi_fi: Synkronointitilan muutos peruutettiin. Nykyinen synkronointi pysyy muuttumattomana. Jos kuitenkin ilmenee poikkeavaa toimintaa, synkronointi on ehkä poistettava ja luotava uudelleen oikean toiminnan palauttamiseksi.
fr_fr: Le changement de mode de synchronisation a été annulé. La synchronisation actuelle reste inchangée. Toutefois, si un comportement anormal se produit, vous devrez peut-être supprimer et recréer la synchronisation pour rétablir le bon fonctionnement.
it_it: La modifica della modalità di sincronizzazione è stata annullata. La sincronizzazione attuale rimane invariata. Tuttavia, in caso di comportamenti anomali, potrebbe essere necessario eliminare e ricreare la sincronizzazione per ripristinare il corretto funzionamento.
nb_no: Endringen av synkroniseringsmodus ble avbrutt. Gjeldende synkronisering er uendret. Hvis unormal atferd oppstår, kan det hende du må slette og gjenopprette synkroniseringen for å gjenopprette normal drift.
nl_nl: De wijziging van de synchronisatiemodus is geannuleerd. De huidige synchronisatie blijft ongewijzigd. Als er echter abnormaal gedrag optreedt, moet u mogelijk de synchronisatie verwijderen en opnieuw aanmaken om de goede werking te herstellen.
pl_pl: Zmiana trybu synchronizacji została anulowana. Bieżąca synchronizacja pozostaje niezmieniona. Jednak jeśli wystąpi nieprawidłowe zachowanie, może być konieczne usunięcie i ponowne utworzenie synchronizacji w celu przywrócenia prawidłowego działania.
pt_pt: A alteração do modo de sincronização foi cancelada. A sincronização atual permanece inalterada. No entanto, se ocorrer algum comportamento anormal, poderá ter de eliminar e recriar a sincronização para restaurar o funcionamento correto.
sv_se: Ändringen av synkroniseringsläget avbröts. Den aktuella synkroniseringen är oförändrad. Om ett onormalt beteende uppstår kan du dock behöva ta bort och återskapa synkroniseringen för att återställa korrekt funktion.

# dialogSyncModeChangeErrorTitle
source: An error occurred
da_dk: Der opstod en fejl
de_de: Ein Fehler ist aufgetreten
el_gr: Παρουσιάστηκε σφάλμα
es_es: Se produjo un error
fi_fi: Virhe tapahtui
fr_fr: Une erreur s’est produite
it_it: Si è verificato un errore
nb_no: Det oppstod en feil
nl_nl: Er is een fout opgetreden
pl_pl: Wystąpił błąd
pt_pt: Ocorreu um erro
sv_se: Ett fel inträffade

# dialogSyncModeChangeWarningContent
source: This operation may take some time depending on the size of your data. If it fails, a full re-sync of the drive may be required. Before continuing, make sure all your files are up to date and synced. Do not close the application during the process.
da_dk: Denne handling kan tage noget tid afhængigt af størrelsen på dine data. Hvis den mislykkes, kan en fuld gensynkronisering af drevet være nødvendig. Inden du fortsætter, skal du sørge for, at alle dine filer er opdaterede og synkroniserede. Luk ikke programmet under processen.
de_de: Dieser Vorgang kann je nach Grösse Ihrer Daten einige Zeit in Anspruch nehmen. Wenn er fehlschlägt, kann eine vollständige Neusynchronisierung des Laufwerks erforderlich sein. Stellen Sie vor dem Fortfahren sicher, dass alle Ihre Dateien auf dem neuesten Stand und synchronisiert sind. Schliessen Sie die Anwendung während des Vorgangs nicht.
el_gr: Αυτή η λειτουργία ενδέχεται να χρειαστεί κάποιο χρόνο ανάλογα με το μέγεθος των δεδομένων σας. Εάν αποτύχει, ίσως απαιτηθεί πλήρης επανασυγχρονισμός της μονάδας. Πριν συνεχίσετε, βεβαιωθείτε ότι όλα τα αρχεία σας είναι ενημερωμένα και συγχρονισμένα. Μην κλείσετε την εφαρμογή κατά τη διάρκεια της διαδικασίας.
es_es: Esta operación puede tardar algún tiempo dependiendo del tamaño de sus datos. Si falla, puede ser necesaria una resincronización completa de la unidad. Antes de continuar, asegúrese de que todos sus archivos estén actualizados y sincronizados. No cierre la aplicación durante el proceso.
fi_fi: Tämä toiminto voi kestää jonkin aikaa tietojesi koon mukaan. Jos se epäonnistuu, aseman täydellinen uudelleensynkronointi saattaa olla tarpeen. Varmista ennen jatkamista, että kaikki tiedostosi ovat ajan tasalla ja synkronoituina. Älä sulje sovellusta prosessin aikana.
fr_fr: Cette opération peut prendre un certain temps, selon la taille de vos données. En cas d’échec, une nouvelle synchronisation complète du drive pourra être nécessaire. Avant de continuer, assurez-vous que tous vos fichiers sont bien à jour et synchronisés. Ne fermez pas l’application pendant le processus.
it_it: Questa operazione potrebbe richiedere del tempo a seconda delle dimensioni dei tuoi dati. Se fallisce, potrebbe essere necessaria una risincronizzazione completa dell’unità. Prima di continuare, assicurati che tutti i tuoi file siano aggiornati e sincronizzati. Non chiudere l’applicazione durante il processo.
nb_no: Denne operasjonen kan ta tid avhengig av datastørrelsen. Hvis den mislykkes, kan en fullstendig ny synkronisering av stasjonen være nødvendig. Før du fortsetter, sørg for at alle filene dine er oppdaterte og synkronisert. Ikke lukk programmet under prosessen.
nl_nl: Deze bewerking kan enige tijd in beslag nemen, afhankelijk van de grootte van uw gegevens. Als dit mislukt, kan een volledige hersynchronisatie van de schijf nodig zijn. Zorg er voor het doorgaan voor dat al uw bestanden up-to-date en gesynchroniseerd zijn. Sluit de applicatie niet tijdens het proces.
pl_pl: Ta operacja może potrwać pewien czas w zależności od rozmiaru danych. W przypadku niepowodzenia może być wymagana pełna ponowna synchronizacja dysku. Przed kontynuowaniem upewnij się, że wszystkie Twoje pliki są aktualne i zsynchronizowane. Nie zamykaj aplikacji podczas procesu.
pt_pt: Esta operação pode demorar algum tempo, dependendo do tamanho dos seus dados. Em caso de falha, poderá ser necessária uma ressincronização completa da unidade. Antes de continuar, certifique-se de que todos os seus ficheiros estão atualizados e sincronizados. Não feche a aplicação durante o processo.
sv_se: Den här åtgärden kan ta en stund beroende på storleken på dina data. Om det misslyckas kan en fullständig omsynkronisering av enheten krävas. Se till att alla dina filer är uppdaterade och synkroniserade innan du fortsätter. Stäng inte programmet under processen.

# dialogSyncModeChangeWarningTitle
source: Change sync mode?
da_dk: Skift synkroniseringstilstand?
de_de: Synchronisierungsmodus ändern?
el_gr: Αλλαγή λειτουργίας συγχρονισμού;
es_es: ¿Cambiar el modo de sincronización?
fi_fi: Vaihdetaanko synkronointitila?
fr_fr: Changer le mode de synchronisation ?
it_it: Cambiare la modalità di sincronizzazione?
nb_no: Endre synkroniseringsmodus?
nl_nl: Synchronisatiemodus wijzigen?
pl_pl: Zmienić tryb synchronizacji?
pt_pt: Alterar modo de sincronização?
sv_se: Ändra synkroniseringsläge?

# dialogSystemErrorSyncDirAccessErrorDescription
source: Here is how to restore sync:
da_dk: Sådan gendanner du synkroniseringen:
de_de: So stellen Sie die Synchronisierung wieder her:
el_gr: Δείτε πώς να αποκαταστήσετε τον συγχρονισμό:
es_es: Aquí se explica cómo restaurar la sincronización:
fi_fi: Näin synkronointi palautetaan:
fr_fr: Voici comment rétablir la synchronisation :
it_it: Ecco come ripristinare la sincronizzazione:
nb_no: Slik gjenoppretter du synkroniseringen:
nl_nl: Dit is hoe u de synchronisatie kunt herstellen:
pl_pl: Oto jak przywrócić synchronizację:
pt_pt: Aqui está como restaurar a sincronização:
sv_se: Så här återställer du synkroniseringen:

# dialogSystemErrorSyncDirDiskMissingErrorDescription
source: The disk containing your sync folder is no longer connected
da_dk: Disken, der indeholder din synkroniseringsmappe, er ikke længere tilsluttet
de_de: Das Laufwerk, das Ihren Synchronisierungsordner enthält, ist nicht mehr verbunden
el_gr: Ο δίσκος που περιέχει τον φάκελο συγχρονισμού σας δεν είναι πλέον συνδεδεμένος
es_es: El disco que contiene su carpeta de sincronización ya no está conectado
fi_fi: Synkronointikansion sisältävä levy ei ole enää yhdistettynä
fr_fr: Le disque contenant votre dossier de synchronisation n’est plus connecté
it_it: Il disco contenente la tua cartella di sincronizzazione non è più connesso
nb_no: Disken som inneholder synkroniseringsmappen er ikke lenger tilkoblet
nl_nl: De schijf met uw synchronisatiemap is niet meer verbonden
pl_pl: Dysk zawierający folder synchronizacji nie jest już połączony
pt_pt: O disco que contém a sua pasta de sincronização já não está ligado
sv_se: Disken som innehåller din synkroniseringsmapp är inte längre ansluten

# dialogSystemErrorSyncDirDiskMissingErrorTip
source: Reconnect it to resume sync.
da_dk: Tilslut den igen for at genoptage synkroniseringen.
de_de: Verbinden Sie es erneut, um die Synchronisierung fortzusetzen.
el_gr: Συνδέστε τον ξανά για να συνεχίσετε τον συγχρονισμό.
es_es: Vuelva a conectarlo para reanudar la sincronización.
fi_fi: Yhdistä se uudelleen synkronoinnin jatkamiseksi.
fr_fr: Reconnectez-le pour reprendre la synchronisation.
it_it: Riconnettilo per riprendere la sincronizzazione.
nb_no: Koble den til igjen for å gjenoppta synkroniseringen.
nl_nl: Sluit deze opnieuw aan om de synchronisatie te hervatten.
pl_pl: Podłącz go ponownie, aby wznowić synchronizację.
pt_pt: Ligue-o novamente para retomar a sincronização.
sv_se: Anslut den igen för att återuppta synkroniseringen.

# disableNotificationsSetting
source: Disable notifications
da_dk: Deaktiver notifikationer
de_de: Benachrichtigungen deaktivieren
el_gr: Απενεργοποίηση ειδοποιήσεων
es_es: Desactivar notificaciones
fi_fi: Poista ilmoitukset käytöstä
fr_fr: Désactiver les notifications
it_it: Disabilita notifiche
nb_no: Deaktiver varsler
nl_nl: Meldingen uitschakelen
pl_pl: Wyłącz powiadomienia
pt_pt: Desativar notificações
sv_se: Inaktivera aviseringar

# doNotJoin
source: Don’t join
da_dk: Deltag ikke
de_de: Nicht beitreten
el_gr: Χωρίς εγγραφή
es_es: No unirse
fi_fi: Älä liity
fr_fr: Ne pas rejoindre
it_it: Non partecipare
nb_no: Ikke bli med
nl_nl: Niet deelnemen
pl_pl: Nie dołączaj
pt_pt: Não aderir
sv_se: Gå inte med
